[
  {
    "noticia": 1,
    "titulo": "El fin de las ayudas a la compra de coches eléctricos amenaza con hundir las ventas un 40% en 2024",
    "fecha": "02/11/2023",
    "descripcion": "A tan solo dos meses del fin de las ayudas para la compra de coches eléctricos, el Gobierno en funciones de Pedro Sánchez aún no ha dado luz verde a la prórroga del Plan Moves III. El fin de los incentivos para impulsar la demanda amenaza con hundir un 40% las matriculaciones de este tipo de motorizaciones en el mercado español en 2024...",
    "descripcioncompleta":"<b>A tan sólo dos meses del fin de las ayudas para la compra de coches eléctricos, el Gobierno en funciones de Pedro Sánchez aún no ha dado luz verde a la prórroga del Plan Moves III.</b><br> El fin de los incentivos para impulsar la demanda amenaza con hundir un 40% las matriculaciones de este tipo de motorizaciones en el mercado español en 2024, ya que con el inicio del nuevo año la factura de final de los vehículos cero emisiones se subirá hasta <b>7.000 euros</b> por el fin de las subvenciones.<br><br> Así lo han confirmado fuentes cercanas al sector, en conversaciones con este diario, que han señalado que «las ventas de coches propulsados por motores 100% eléctricos se desplomarán hasta un 40% por el fin de las ayudas del Gobierno a la compra, bajo el paraguas del denominado Plan Moves III, que aunque no está funcionando como se esperaba desde su puesta en marcha sí que está ayudando a reducir la factura final del consumidor que no se puede permitir adquirir un coche con un precio medio en el mercado español de casi <b>35.000 euros</b>».<br><br> Según las citadas fuentes, el Ejecutivo, más concretamente el Ministerio de Industria -cartera que por el momento ocupa el socialista Héctor Gómez-, tiene la intención de ampliar estas ayudas más allá del 31 de diciembre, pero en el ministerio de Transición Ecológica -cartera de la ecologista Teresa Ribera- la intención es otra: poner fin al plan Moves III y crear un plan Moves IV, cambios para mejorar la llegada al consumidor final.<br><br><a href='https://okdiario.com/economia/fin-ayudas-compra-coches-electricos-amenaza-hundir-ventas-40-2024-11833267'>Haz click para mas informacion..</a>",
    "imagen": "img/noticia1.jpg"
  },
  {
    "noticia": 2,
    "titulo": "Batería de grafeno, otro paso en la movilidad eléctrica",
    "fecha": "03/11/2023",
    "descripcion": "Has oído hablar de la batería de grafeno? Es muy importante para el futuro de la movilidad eléctrica, pues parece que va a convertirse en la definitiva por las magníficas propiedades de su material. ¿Qué es el grafeno y para qué sirve? Se espera que los coches de batería de grafeno ofrezcan unas prestaciones mejores que los eléctricos actuales...",
    "descripcioncompleta":"<b>Has oído hablar de la batería de grafeno?</b><br> Es muy importante para el futuro de la movilidad eléctrica, pues parece que va a convertirse en la definitiva por las magníficas propiedades de su material.<hr> <b>¿Qué es el grafeno y para qué sirve?</b><br> Se espera que los coches de batería de grafeno ofrezcan unas prestaciones mejores que los eléctricos actuales.<hr><b> Pero, ¿por qué?</b><br> El grafeno fue descubierto en 2004 por dos físicos de la Universidad de Manchester: Andre Geim y Konstantin Novoselov.<br> Por su hallazgo, recibieron el Premio Nobel seis años más tarde. El grafeno está vinculado al semi metal grafito. Aunque, mientras este último tiene varias capas de redes de carbono, el grafeno cuenta solo con una dispuesta en una red hexagonal.<hr><b> ¿Te has perdido?</b><br> No te preocupes. Para el tema que estamos tratando no necesitas tener grandes conocimientos de física. Lo que te interesa saber es que el grafeno es el material más delgado del mundo y que, además, es ligero, flexible y altamente conductivo.<br> Todo esto hace que una batería de polímero de grafeno sea perfecta para cualquier coche eléctrico.<hr><b> ¿Cómo funciona una batería de grafeno?</b><br> El grafeno aplicado a las baterías de coches eléctricos funciona como ánodo: El electrodo positivo que transmite la energía por la batería al motor del coche. La batería de grafeno se sustenta en la tecnología de iones de litio y tiene un peso mucho menor, pues su material es increíblemente ligero. Sin embargo, presenta un problema: Tiene menos volumen y esto es muy importante para la industria automovilística, porque los coches necesitan baterías con buen espacio de almacenamiento. Ventajas de las baterías de grafeno para coches eléctricos. Por todo lo que hemos comentado, el proyecto del grafeno es lo último en baterías para coches eléctricos.<br> Es muy buen conductor del calor y de la electricidad, pero lo más importante es que, gracias a sus propiedades, una batería de grafeno se carga por completo en unos 20 minutos. Asimismo, en apenas ocho minutos lograría un 80% de su carga<br><br><a href='https://www.ecoticias.com/movilidad-electrica/209851_movilidad-electrica-baterias-grafeno'>Haz click para mas informacion..</a>",
    "imagen": "img/imagen_2.jpeg"
  },
  {
    "noticia": 3,
    "titulo": "Tesla ya sabe dónde fabricará su coche eléctrico asequible",
    "fecha": "04/11/2023",
    "descripcion": "Tesla ya sabe dónde fabricará su coche eléctrico asequible. El objetivo de Tesla es lograr producir 20 millones de automóviles en todo el mundo cada año para finales de esta década, de manera que se antoja esencial la presencia de un modelo más económico en su gama de vehículos eléctricos, uno que permita a la compañía estadounidense incrementar las ventas. Es aquí donde entra en juego el futuro Tesla Model 2 –quizás su nombre definitivo cambie– del que ya hemos hablado en otras ocasiones, el mismo que vuelve a ser noticia pues parece que su producción está más cerca....",
    "descripcioncompleta":"<b>Tesla ya sabe dónde fabricará su coche eléctrico asequible.</b><br>El objetivo de Tesla es lograr producir 20 millones de automóviles en todo el mundo cada año para finales de esta década, de manera que se antoja esencial la presencia de un modelo más económico en su gama de vehículos eléctricos, uno que permita a la compañía estadounidense incrementar las ventas.<br> Es aquí donde entra en juego el futuro <b>Tesla Model 2 –quizás su nombre definitivo cambie– </b> del que ya hemos hablado en otras ocasiones, el mismo que vuelve a ser noticia pues parece que su producción está más cerca.<br> Si bien antes del verano la propia Tesla lanzó el primer teaser del modelo, con unas proporciones que le situarán como el modelo de acceso del fabricante, ahora una fuente interna le ha comentado a Reuters que la fabricación del coche se llevará a cabo en la misma planta dónde se produce el Tesla Model Y.<br> Hablamos de la factoría ubicada en Gruenheide, Brandeburgo (Alemania), que parece será la encargada de producir un modelo cuyo precio debería ser inferior a los 25.000 euros. Según el referido medio, Elon Musk informó a los empleados de la fábrica de Berlín hace tan solo unos días que Tesla estaba preparando la construcción de un nuevo modelo en ese lugar, aunque todavía no sabemos cuándo empezará su producción.<br> El sudafricano había planeado durante mucho tiempo fabricar un automóvil eléctrico más asequible, pero dijo en 2022 que aún no dominaba la tecnología y archivó el plan. Sin embargo, el fabricante de California parece haber logrado un avance importante que le permitirá mejorar y simplificar los métodos de producción, reduciendo así los costes del proyecto.<br><br><a href='https://www.msn.com/es-es/motor/noticias/tesla-ya-sabe-d%C3%B3nde-fabricar%C3%A1-su-coche-el%C3%A9ctrico-asequible/ar-AA1jsShTaz click para mas informacion..</a>",
    "imagen": "img/imagen_2.jpeg"
  },
  {
    "noticia": 4,
    "titulo": "Europa acelera sus planes para instalar enchufes para coches eléctricos cada 60 km y repostar hidrógeno cada 100",
    "fecha": "05/11/2023",
    "descripcion": "Ante la evidente falta de infraestructura de recarga para vehículos eléctricos en Europa, el Parlamento Europeo ha dado luz verde a un proyecto de ley que pide que haya puntos de carga para vehículos eléctricos cada 60 km y de reabastecimiento de hidrógeno cada 100 km de cara a 2026 en las principales carreteras del Viejo Continente....",
    "descripcioncompleta":"<b>Ante la evidente falta de infraestructura de recarga para vehículos eléctricos en Europa</b>, el Parlamento Europeo ha dado luz verde a un proyecto de ley que pide que haya puntos de carga para vehículos eléctricos cada 60 km y de reabastecimiento de hidrógeno cada 100 km de cara a 2026 en las principales carreteras del Viejo Continente. <br><br>El denominado “Reglamento de Infraestructuras para Combustibles Alternativos (AFIR)”, que ahora tendrá que negociarse con cada uno de los Estados miembros, también incluye medidas ambiciosas para reducir drásticamente las emisiones de los barcos.<br><br><b>Más estaciones de recarga e hidrogeneras en tiempo récord</b><br>El proyecto de ley aprobado por la Eurocámara forma parte del paquete de medidas «Objetivo 55 en 2030», cuya meta principal es la de reducir las emisiones de gases de efecto invernadero de la UE en al menos un 55 % de aquí a 2030 con respecto a los niveles de 1990. Según el responsable del texto sobre infraestructuras para combustibles alternativos, Ismail Ertug (S&D, Alemania) “en este momento tenemos 377 000 estaciones de recarga en la UE, la mitad de lo que se debería haber conseguido si los países de la UE hubieran cumplido sus promesas”<br><br>Según la Asociación Europea de Fabricantes de Automóviles (ACEA) en la actualidad seis países de la UE no tienen ni un solo punto de recarga por cada 100 km de carretera. De igual modo, diecisiete países europeos cuentan con menos de cinco puntos por cada 100 km.<br><br><a href='https://www.motorpasion.com/futuro-movimiento/europa-acelera-sus-planes-para-instalar-enchufes-para-coches-electricos-cada-60-km-repostar-hidrogeno-cada-100'>Haz click para mas informacion..</a>",
    "imagen": "img/noticia4.jpeg"
  },
  {
    "noticia": 5,
    "titulo": "La EPA de EE. UU. establecerá reglas de emisiones de vehículos pesados ​​más estrictas en 2023",
    "fecha": "06/11/2023",
    "descripcion": "La Agencia de Protección Ambiental de EE. UU. (EPA, por sus siglas en inglés) dijo el jueves que planea emitir reglas más estrictas sobre emisiones de gases de efecto invernadero para camiones pesados ​​y otros vehículos más grandes durante al menos el año modelo 2030 para fines de 2023....",
    "descripcioncompleta":"<b>La Agencia de Protección Ambiental de EE. UU. (EPA, por sus siglas en inglés) dijo el jueves que planea emitir reglas más estrictas sobre emisiones de gases de efecto invernadero para camiones pesados ​​y otros vehículos más grandes durante al menos el año modelo 2030 para fines de 2023.</b> <br><br>Según el cronograma revisado de la EPA, la agencia planea emitir las reglas propuestas en marzo y las reglas finales para fines de diciembre, una medida que, según la agencia, le permitirá “establecer estándares ambiciosos de GEI para vehículos pesados ​​lo antes posible. ”<br><br>En marzo, la EPA había propuesto estándares más estrictos para 17 de las 33 subcategorías de vehículos vocacionales y tractores, incluidos autobuses escolares, autobuses de tránsito, camiones comerciales de reparto y tractores de corta distancia.<br><br>La agencia dijo a Reuters a principios de septiembre que estaba reabriendo las reglas propuestas sobre gases de efecto invernadero (GEI) después de la aprobación en agosto de la Ley de Reducción de la Inflación del Gasto y el Clima que crea un crédito para vehículos comerciales de hasta $ 40,000, una medida que podría acelerar el cambio de EE. UU. a vehículos pesados ​​eléctricos.<br>La EPA dijo anteriormente que emitiría un aviso complementario de la reglamentación propuesta para considerar estándares de GEI más estrictos para los modelos de los años 2027 a 2029 en diciembre, pero ahora omitirá ese paso y anunciará la nueva propuesta más larga en marzo.<br><br><a href='https://esgnews.com/es/la-EPA-de-EE.-UU.-establecer%C3%A1-normas-m%C3%A1s-estrictas-sobre-emisiones-para-veh%C3%ADculos-pesados-%E2%80%8B%E2%80%8Ben-2023/'>Haz click para mas informacion..</a>",
    "imagen": "img/noticia5.jpeg"
  },
  {
    "noticia": 6,
    "titulo": "Las inversiones proyectadas en hidrógeno en España ya superan los 21.000 millones",
    "fecha": "07/11/2023",
    "descripcion": "La fiebre inversora en el hidrógeno ya se hace patente en España. La confianza de las energéticas y fondos de inversión en este vector energético, que promete revolucionar el futuro del sector, ha generado inversiones por 21.000 millones de euros solo en España, según un nuevo estudio de la Asociación Española del Hidrógeno (AeH2). Esta cifra triplica la expectativa del Gobierno, que había señalado una meta de 8.900 millones en su Hoja de Ruta del Hidrógeno aprobada a mediados de 2020....",
    "descripcioncompleta":"<b>La fiebre inversora en el hidrógeno ya se hace patente en España.</b><br> La confianza de las energéticas y fondos de inversión en este vector energético, que promete revolucionar el futuro del sector, ha generado inversiones por 21.000 millones de euros solo en España, según un nuevo estudio de la Asociación Española del Hidrógeno (AeH2).<br> Esta cifra triplica la expectativa del Gobierno, que había señalado una meta de 8.900 millones en su Hoja de Ruta del Hidrógeno aprobada a mediados de 2020.<br><br> El 72% de los inversiones relevadas irán destinadas a la producción del hidrógeno, el 14% a su distribución y el resto a proyectos con uno o más usos, como los valles y los proyectos integrados.<br><br> El censo realizado por la patronal del sector, que cuenta con Repsol, Cepsa, Iberdrola, Naturgy y Endesa entre sus principales socios, releva un total de 123 proyectos que abarcan toda la cadena de valor del hidrógeno. En total, la producción de este vector energético alcanzaría los 11 gigavatios hacia 2026, lo que le permitiría a España cumplir con los objetivos previstos en la actualización del plan de Energía y Clima.<br><br> “Esta optimista cifra refleja una declaración de intenciones condicionada al aumento de posibilidades de financiación y al apoyo de las Administraciones Públicas a todos los niveles”, desliza la entidad en su nota de prensa. En particular, se destaca que la financiación pública ronda los 200 millones, menos del 1% del total proyectado. El informe sí destaca que los programas gestionados directamente desde la Comisión Europea desempeñan un “papel importante” en los planes actuales.<br><br><a href='https://cincodias.elpais.com/companias/2023-07-07/las-inversiones-en-hidrogeno-en-espana-ya-superan-los-21000-millones.html'>Haz click para mas informacion..</a>",
    "imagen": "img/noticia6.jpeg"
  },
  {
    "noticia": 7,
    "titulo": "ANÁLISIS DEL TAMAÑO Y LA PARTICIPACIÓN DEL MERCADO DE INFRAESTRUCTURA DE CARGA EV DE CHINA TENDENCIAS Y PRONÓSTICOS DE CRECIMIENTO (2023 - 2028)",
    "fecha": "08/11/2023",
    "descripcion": "China está viendo un rápido crecimiento en la infraestructura de carga para vehículos eléctricos, lo que ha llevado a un aumento significativo en las ventas de automóviles eléctricos en el país...",
    "descripcioncompleta":"<b>El informe de mercado cubre los principales fabricantes de cargadores EV en China y está segmentado por tipo de estación de carga </b>(estación de carga de CA y estación de carga de CC), tipo de vehículo (vehículos de pasajeros y vehículos comerciales) y aplicación de usuario (infraestructura privada e infraestructura pública). El informe ofrece el tamaño del mercado y las previsiones para el mercado en términos de valor (miles de millones de dólares) para todos los segmentos.<br><hr><b>Análisis de mercado de infraestructura de carga de vehículos eléctricos (EV) de China</b><br>Actualmente, el mercado chino de infraestructura de carga de vehículos eléctricos está valorado en USD 3.31 mil millones, y se espera que alcance los USD 29.95 mil millones, registrando un CAGR de 44.40% en los próximos cinco años.<br> La creciente adopción y venta de vehículos eléctricos, así como la promulgación de leyes, subsidios y políticas que promueven la adopción de vehículos eléctricos, como la exención de las loterías de matrícula y el acceso a áreas de tráfico restringido, son algunos de los principales factores que impulsan el crecimiento del mercado. Sin embargo, debido a la pandemia de COVID-19 en China, hubo una caída en las ventas de vehículos eléctricos de julio de 2019 a marzo de 2020. Tras la pandemia, ha habido un crecimiento significativo en el mercado de infraestructura de carga de vehículos eléctricos de China. Por ejemplo. <hr>En mayo de 2022, la Alianza de Promoción de la Infraestructura de Carga de Vehículos Eléctricos de China, abreviada como EVCIPA, anunció que el país construyó con éxito 87,000 nuevas estaciones públicas de carga de EV en todo el país en mayo de 2022, un aumento del 60.5% en comparación con 2021.<hr>La colaboración entre varios OEM, fabricantes de automóviles y desarrolladores de infraestructura de carga está impulsando el crecimiento del mercado.<br> El mercado de infraestructura de carga de vehículos eléctricos en China ha atraído inversiones de varios titulares de capital, como fabricantes de vehículos, operadores de telecomunicaciones, empresas inmobiliarias, etc.<hr><b>La creciente instalación de estaciones de carga de CA en China está impulsando el crecimiento del mercado. En noviembre de 2021, había casi 616,000 estaciones de carga públicas de CA en China.</b> El gobierno también está tomando iniciativas para mejorar la infraestructura de carga en el país. Por ejemplo. En septiembre de 2022, cuatro ministerios chinos, incluido el Ministerio de Transporte (MOT), emitieron un plan para acelerar la construcción de infraestructura de carga de carreteras. Los siguientes objetivos de dos fases se establecieron para satisfacer la creciente demanda de carga de vehículos eléctricos (EV) y proporcionar comodidad de movilidad. Por lo tanto, debido a tales factores, se espera que el mercado estudiado crezca considerablemente durante el período de pronóstico.<br><br><a href='https://elpais.com/tecnologia/2023-06-20/asi-es-el-transporte-publico-del-futuro-electrico-y-digital.html'>Haz click para mas informacion..</a>",
    "imagen": "img/imagen_8.jpeg"
  },
  {
    "noticia": 8,
    "titulo": "Así es el transporte público del futuro: eléctrico y digital",
    "fecha": "09/11/2023",
    "descripcion": "La búsqueda de un transporte público eficiente, sostenible y accesible es vital para el bienestar del planeta y sus habitantes. MOBILITY ADO ofrece soluciones integrales e innovadoras de movilidad en América y Europa. Lidera la transición hacia la electromovilidad en México; en España, a través de Avanza, desarrolla el proyecto Digizity, centrado en la automatización y digitalización del transporte urbano...",
    "descripcioncompleta":"<b>Barcelona fue sede del Congreso Mundial de Transporte Público</b> (UITP Summit), el evento más destacado a nivel global de su categoría.<br> Se convoca cada dos años y es organizado por la Unión Internacional del Transporte Público (UITP), una longeva agrupación (tiene un siglo de vida) en la que participan más de 1.600 empresas y asociaciones de transporte público provenientes de 99 países de todo el mundo.<br><br>Celebrado en el recinto de L’Hospitalet de Llobregat de Fira de Barcelona, a la UITP Summit concurrieron alrededor de 15.000 visitantes internacionales. Reunió a más de 400 expositores y cerca de 300 expertos intervinieron en 85 sesiones enfocadas en analizar el presente y el futuro de la movilidad, claramente orientado hacia la descarbonización.<br><br> <b>MOBILITY ADO</b>, compañía mexicana experta en movilidad con presencia en América y Europa, participó activamente en la UITP Summit. Intercambió conocimientos, debatió tendencias y presentó algunas de sus soluciones más innovadoras. Destacaron dos propuestas: la electrificación de una flota de autobuses en Ciudad de México y el proyecto Digizity, desarrollado en España, en Zaragoza, que impulsa la conducción automatizada y libre de emisiones en entornos urbanos.<hr><b>Autobuses automatizados y más seguros</b><br>La tecnología también desempeña un papel fundamental en el futuro del transporte público. En España, MOBILITY ADO lidera el proyecto Digizity a través de su compañía y marca operadora Avanza. Con un presupuesto total de más de 9 millones de euros y una ayuda pública de 5,4 millones, el objetivo principal es automatizar, descarbonizar y digitalizar el transporte urbano mediante la implementación de autobuses de cero emisiones.<br><br><a href='https://www.mordorintelligence.com/es/industry-reports/china-electric-vehicle-charging-infrastructure'>Haz click para mas informacion..</a>",
    "imagen": "img/noticia8.jpeg"
  }
]
